[ 

    { 

        "id": 1, 

        "original": { 

            "headline": "S vill höja barn- och studiebidragen", 

            "article": "Socialdemokraterna vill höja barn- och studiebidraget i sitt alternativ till regeringens budget. Dessutom vill man höja bostadstillägget för pensionärer. Jimmie Åkesson och Ulf Kristersson bränner miljarder på skattesänkningar till de allra rikaste, säger S-ledaren Magdalena Andersson och fortsätter: Det är faktiskt helt verklighetsfrånvänt. S säger därför nej till regeringens förslag att slopa avtrappningen av jobbskatteavdraget, vilket gynnar dem med högst inkomster. I stället för regeringens jobbskatteavdrag, föreslår S en egen modell som ska vara mer 'rättvis'. I den socialdemokratiska skuggbudgeten föreslås att barn- och studiebidraget höjs med 200 kronor per månad. För en familj med två barn innebär det runt 5 000 kronor extra per år. Förslaget kostar 5,3 miljarder kronor. S vill också att höjningen av bostadsbidraget till barnfamiljer som har det tufft ska permanentas. De föreslår även att bostadstillägget för pensionärer höjs med 200 kronor per månad. På fredag kommer S att presentera hela sin skuggbudget..", 

            "source": "SVT" 

        }, 

        "simplified": { 

            "headline": "Bidrag räcker till mindre", 

            "article": "Mycket har blivit dyrare i Sverige de senaste åren. Det gör att barnbidraget till familjer med barn räcker till allt mindre. I dag är barnbidraget 1 250 kronor per barn. Men egentligen borde det vara 1 600 kronor. Det har företaget Länsförsäkringar räknat ut. Barnbidraget har inte höjts sedan år 2018. Barnbidraget räcker till färre saker jämfört med för sex år sedan. Det är många jackor, strumpor och skor som föräldrar inte kan köpa. Det säger Stefan Westerberg på Länsförsäkringar. Nu säger partiet Socialdemokraterna att de vill höja barnbidraget. De vill höja det med 200 kronor i månaden. De vill också höja studiebidraget med 200 kronor.", 

            "source": "8 Sidor" 

        } 

    }, 

    { 

        "id": 2, 

        "original": { 

            "headline": "Handgranat har exploderat i Angered i Göteborg", 

            "article": "En handgranat har exploderat i centrala Angered. Det är den andra explosionen i Göteborgsområdet på bara några timmar. – Två vuxna och tre barn befann sig i huset, säger Thomas Fuxborg, polisens presstalesperson om explosionen i Angered. Vid 06.23 kom larmet efter att en kraftig smäll hörts i Angered. Enligt polisen har en handgranat exploderat vid ett bostadshus. – Två vuxna och tre barn befann sig i huset. Som tur var är det inga personskador. De är skärrade, säger Thomas Fuxborg. Flera rutor har krossats i samband med explosionen. – Det var jätteläskigt, jag har bott här i nio år och det har aldrig hänt något sådant här, säger en boende till SVT Nyheter Väst. – Jag hörde när det hände. Barnen vaknade innan mig, jag öppnade fönstren och såg polisen. Det känns jättekonstigt, säger en annan boende. Dubbla explosioner: ”Ser koppling” Bara några timmar tidigare inträffade en explosion vid ett bostadshus i Partille. Även i det fallet misstänker polisen att det rör sig om en handgranat. – Vi ser en koppling mellan explosionerna, men jag vill inte gå in på hur den ser ut, säger Göran Sundström, förundersökningsledare, grova brottssektionen. Polisen är kvar på plats i både Angered och Partille. – Vi håller på med utredningsinsatser och trygghetsskapande, säger Göran Sundström. Kan ni se varför explosionerna skett på dessa adresser? Finns det någon hotbild eller måltavla? – Nej, det har vi inte kommit fram till än. Det är svårt i de här ärendena att veta vem budskapet är tänkt att riktas till. Det är inte alltid som det är så uppenbart. Flera hämtade till förhör Tre personer har hämtats till förhör gällande explosionerna, men ingen har i nuläget delgivits misstanke om brott. Det bekräftar Göran Sundström. Enligt uppgifter till SVT är minst en av personerna som hämtats till förhör i yngre tonåren. Båda explosionerna utreds av samma utredningsgrupp och polisen tittar på ett eventuellt samband mellan explosionerna.", 

            "source": "SVT" 

        }, 

        "simplified": { 

            "headline": "Explosion vid hus", 

            "article": "En familj med tre barn var hemma när en handgranat exploderade utanför deras hus i Angered i Göteborg. Det hände tidigt på morgonen i dag, fredag. Ingen person blev skadad men flera rutor på fönster gick sönder. De som bor i huset blev väldigt rädda. Det blev också en man som bor nära huset. Han vaknade av en hög smäll. – Det klart att jag blir rädd när sådant här händer, säger han. Några timmar senare exploderade också en handgranat i Partille utanför Göteborg. Poliserna undersöker nu om explosionerna har med varandra att göra. Poliserna undersöker också om gäng med brottslingar kan ha gjort brotten.", 

            "source": "8 Sidor" 

        } 

    }, 

    { 

        "id": 3, 

        "original": { 

            "headline": "50-tal döda i anfall mot Gaza", 

            "article": "51 personer har dödats i israeliska anfall mot Gazaremsan under natten till onsdag, enligt det Hamaskontroll- erade hälsodepartentet i Gaza. Över 80 personer ska ha skadats och två sjukhus i staden Khan Yunis säger sig ha tagit emot kvarlevor från 03- tiden, detta efter bombningar från luften och strider på marken. Kvinnor och barn uppges finnas bland de döda. Under de senaste dagarna har Israel attackerat skolbyggnader i de norra delarna av Gaza, med åtminstone ett tiotal dödsfall som följd. Enligt Israel använde Hamas byggnaderna.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Över 50 döda i Gaza", 

            "article": "Minst 51 människor har dött i området Gaza efter nya israeliska attacker. Det säger myndigheterna i Gaza som styrs av gruppen Hamas. Israel ska ha attackerat platser i Gaza med bomber från luften. Flera kvinnor och barn ska finnas bland dem som dött. Flera personer blev också allvarligt skadade. De senaste dagarna har Israel attackerat flera hus med skolor. Flera personer har dött i attackerna. Israel säger att terrorister i gruppen Hamas var i skolorna. Myndigheterna i Gaza säger att fler än 40 tusen människor har dött under kriget det senaste året.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 4, 

        "original": { 

            "headline": "Debatt i riksdagen avbruten – påse kastades mot utrikesministern", 

            "article": "En debatt i riksdagen fick avbrytas efter att personer störde på åhörarläktaren. Enligt uppgifter till SVT kastades en påse med tomater och rödlök mot utrikesministern Maria Malmer Stenergard (M). Tre personer har gripits och polisen har tagit över ärendet, enligt riksdagsförvaltningen. – Dagens händelse är helt oacceptabel och direkt antidemokratisk, skriver talmannen Andreas Norlén till SVT. Torsdagens interpellationsdebatt avbröts kort efter att utrikesminister Maria Malmer Stenergard (M) svarat på en fråga om situationen för palestinier i Mellanöstern. Enligt uppgifter till Göteborgs Posten ska personer på åhörarläktaren ha kastat något mot ministern som i samma stund sprang ut från Plenisalen i riksdagen. Tomater och rödlök Enligt SVT:s uppgifter var det en påse med tomater och rödlök som kastades under debatten. I sändningen från riksdagen hörs personerna ropa mot Maria Malmer Stenergard och anklaga henne för att stödja folkmord. Debatten fick avbrytas i väntan på sanering och åhörarläktaren tömdes på folk. Joachim Pettersson, kommunikatör på riksdagsförvaltningen, säger till SVT att det är förbjudet att ta med sig något annat föremål än ett anteckningsblock in på åhörarläktaren. Hur fick personen med sig påsen? – Det kan jag inte svara på. ”Noggranna kontroller” Joachim Pettersson säger att besökare får gå igenom en säkerhetskontroll och sedan får placera sina föremål, såsom jackor och väskor, i ett skåp. Innan man går in på läktaren är det ytterligare en kontroll. – Det är noggranna kontroller, säger han. Är det någonting som brustit i riksdagsförvaltningens rutiner? – Vad gäller det kan jag inte säga mer, utan det är någonting riksdagen arbetar med. Talmannen till SVT: ”Antidemokratiskt” Sveriges riksdags talman, Andreas Norlén, reagerar starkt på händelsen. – Det är illa nog att störa riksdagens sammanträden med oväsen och skrik, men när föremål kastas in i kammaren har ännu en gräns passerats. – Dagens händelse i kammaren är helt oacceptabel och direkt antidemokratisk. Statsministern: ”Förväntar mig kraftfulla åtgärder” Statsminister Ulf Kristersson fördömer händelsen. – Jag förväntar mig nu en grundlig analys av hur detta kunde gå till och kraftfulla åtgärder för att upprätthålla riksdagsledamöters och statsråds säkerhet i kammaren, säger han till Expressen. Också Maria Malmer Stenergard har uttalat sig om händelsen. – Man måste kunna delta i samtalet, man måste kunna delta i en debatt utan att få saker kastade på sig. I synnerhet i riksdagens kammare som är de folkvaldas rum, säger hon till Dagens Nyheter.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Minister flydde från tomater", 

            "article": "Sveriges utrikesminister Maria Malmer Stenergard höll på att få tomater på sig i riksdagen. Det hände under torsdagen när Stenergard pratade med andra politiker om kriget i området Gaza. Några personer som var där för att lyssna ska då ha kastat en påse med något rött i. Det ska ha varit tomater i påsen. Påsen ska inte ha träffat Stenergard utan landat nära henne. Stenergard ska sedan ha sprungit ut ur riksdagen. Politikern Ann-Sofie Alm i partiet Moderaterna såg det som hände. Hon säger att personerna som kastade påsen kämpar för palestinierna i området Gaza. Personerna ska också ha skrikit om bland annat folkmord samtidigt som de kastade påsen. Sveriges statsminister Ulf Kristersson var arg över det som hänt Stenergard. – Ingen ska få hota eller kasta saker mot henne. Det är okej att tycka olika. Men det är inte okej att förstöra viktiga samtal, säger statsministern. Nu vill Kristersson se till att politikerna i riksdagen ska bli skyddade från liknande händelser. Vakter i riksdagen ska ha tagit fast tre personer efter attacken med påsen.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 5, 

        "original": { 

            "headline": "Detta vet vi: Var nominerad till Sveriges bästa barnskötare", 

            "article": "Mannen har begått sexuella övergrepp mot nio flickor på förskolor i Ljusdals kommun. Det uppdagades i somras i samband med en utredning om barnpornografibrott. Här sammanfattar vi vad vi vet om den misstänkte gärningsmannen, som avlidit efter att det hela kommit fram. Var arbetade mannen? Mannen anställdes av Ljusdals kommun som barnskötare år 2012. Han har därefter varit anställd på fyra olika förskolor i kommunen. I ett personligt brev beskriver mannen sig som en social person som brukar vara uppskattad av både barnen och kollegor. Ett år blev han även nominerad till priset ”Sveriges bästa barnskötare”, som delas ut av en veckotidning.Han har också vikarierat i andra verksamheter, exakt vilka är kommunen just nu i färd att kartlägga. Hur upptäcktes övergreppen? Polisen fick upp ögonen för mannen i somras efter ett tips om misstänkt barnpornografibrott. Åklagare fattade beslut om husrannsakan i hans bostad i Ljusdal, och hans dator beslagtogs. Han blev då delgiven misstanke om internetrelaterade brott och kallades till förhör några dagar senare. Kort därpå hittades mannen död. Innan husrannsakan fanns inga misstankar om övergrepp, men i mannens dator påträffades övergreppsbilder från förskolemiljö. Polisen och Ljusdals kommun identifierade sedan nio flickor som han begått övergrepp mot. Redan 2023 fick polisen tips från en amerikansk sajt om en svensk ip-adress med kopplingar till barnpornografi, rapporterar TV4 Nyheterna. Adressen gick dock inte att spåra och ärendet lades ner. Under onsdagen bekräftade polisen att man i efterhand kunnat konstatera att det var mannen från Ljusdal. Kan fler barn ha utsatts? Övergreppen ska enligt polisen ha pågått under flera års tid, mellan 2018 och 2024. Utifrån det material som polisen gått igenom har de inte identifierat några andra barn som utsatts för övergrepp på förskolor i Ljusdal. Den nu avlidne mannen är inte dömd för något brott sedan tidigare, enligt de sökningar som SVT gjort. Kommunen säger också att man har följt alla rutiner, tagit registerutdrag och inte funnit några anmälningar när man har granskat hans anställningshistorik. Eftersom mannen inte längre är i livet har han avförts från förundersökningen, och åtal kan inte heller väckas.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Sexbrott mot barn i Ljusdal", 

            "article": "En man som jobbade på en förskola i Ljusdal kan ha gjort sexbrott mot flera barn. Poliserna misstänker att han gjorde sexbrott mot minst nio små flickor. Mannen ska ha gjort brotten under flera års tid. Poliserna har också hittat bilder på sexbrott mot barn hos mannen. Bilderna ska vara från år 2018 till 2024. I juni i år fick mannen veta att han var misstänkt för brotten. Efter det tog han livet av sig. Därför kommer ingen att bli dömd eller straffad för brotten. Ljusdals kommun säger att många människor som bor där mår dåligt nu. De är ledsna och arga över det som hänt barnen. Kommunen säger att de har följt reglerna när mannen fick jobb på en förskola. Det fanns inga misstankar mot mannen då. Mannen började jobba år 2012. Sedan dess har han jobbat på minst fyra förskolor.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 6, 

        "original": { 

            "headline": "Utredning: Så startade branden på Oceana i Göteborg", 

            "article": "Nu presenteras nya uppgifter om hur branden på Oceana vid Liseberg startade. Det var sannolikt när plaströr under rutschkanan svetsades samman med en metod som kallas elmuffsvetsning, skriver Statens haverikommission i ett pressmeddelande. Statens haverikommission har hållit ett informationsmöte med anhöriga och andra berörda aktörer till Oceana-branden. Vid mötet presenterades att branden sannolikt uppstod när ett arbetslag arbetade med att sammanfoga plaströr under vattenrutschkanan.”Branden spred sig sedan från rören till vattenrutschkanan och vidare till anläggningen och orsakade omfattande skador”, skriver Haverikommissionen i en delrapport. En person omkom och det blev stora skador på byggnaden när branden startade 12 februari i år. Det som finns kvar att utreda för Statens haverikommission är varför olyckan kunde inträffa och vilka åtgärder som kan vidtas för att inget liknande ska hända igen. Utredningen beräknas vara helt klar i början på 2025. ”NCC och NCC:s underentreprentörer utförde inte de arbetsmoment som Haverikommissionen bedömer har startat branden” skriver NCC till SVT Nyheter Väst och avböjer intervju tills slutrapporten presenterats.", 

            "source": "SVT" 

            

        }, 

        "simplified": { 

            "headline": "Branden startade med svets", 

            "article": "I februari var det en brand i badhuset Oceana i Göteborg. Badhuset höll på att byggas. Det var nästan klart. Oceana blev helt förstört i branden. En person dog. Myndigheten Statens haverikommissionen undersöker branden. Undersökningen är inte klar. Men myndigheten tror att de vet hur branden startade. Folk jobbade på Oceana med att svetsa ihop några plaströr. Men då började det brinna. Elden spred sig från plaströren till vattenrutschkanan. Sedan blev det en stor brand. Oceana ska byggas upp igen. Det blir klart år 2026.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 7, 

        "original": { 

            "headline": "Slutbetygen för årskurs 9 sjunker", 

            "article": "Andelen niondeklassare som är behöriga till gymnasieskolans nationella program sjunker med 1,5 procentenheter. 83,7 procent av eleverna som gick ut grundskolan i våras blev behöriga, jämfört med 85,2 procent år 2023. Det visar Skolverkets nya statistik. Av de drygt 122 000 elever som gick ut nian i våras saknade nästan 20 000 elever behörighet till gymnasieskolan. – Det är oroande att betygsresultaten i årskurs 9 sjunker. Fler elever måste klara av grundskolan, inte färre. Att inte klara grundskolan är en stor riskfaktor för såväl arbetslöshet som utanförskap, säger Anna Castberg, avdelningschef på Skolverket. Fler elever behöver klara matematik Det är 12,8 procent av eleverna som inte når målen i matematik, och får betyget F eller streck. Det motsvarar drygt 15 600 elever. Förra året var det 10,9 procent av eleverna som inte nådde målen i matematik, andelen har alltså ökat med 1,9 procentenheter. – För många elever är det ett godkänt betyg i just matematik som saknas för att man ska bli behörig till gymnasiet. Skolväsendet behöver kraftsamla runt matematikundervisningen, säger Anna Castberg. Föräldrars utbildningsnivå påverkar mycket Oavsett elevernas kön eller migrationsbakgrund så har föräldrars utbildningsnivå stor betydelse för betygsresultaten. Drygt 91 procent av eleverna vars föräldrar har eftergymnasial utbildning är behöriga till något nationellt program i gymnasieskolan, jämfört med knappt 73 procent av eleverna vars föräldrar har högst gymnasieutbildning. Samma mönster återfinns också i de internationella studierna. Skillnaden mellan grupperna våren 2024 är den största som har uppmätts under den senaste tioårsperioden. – Elevernas socioekonomiska bakgrund har en stor – och ökande – betydelse för betygen. Skolan lyckas idag med andra ord inte kompensera för elevers skilda förutsättningar, säger Anna Castberg. Betygsstatistiken finns på kommun- och skolnivå På Skolverkets webbplats redovisas betygsresultaten för riket men även för län, kommuner, huvudmän och skolenheter.", 

            "source": "Skolverket" 

             

        }, 

        "simplified": { 

            "headline": "Betygen blir sämre", 

            "article": "Betygen blir sämre för eleverna i Sverige som går ut nionde klass. Det säger myndigheten Skolverket. Eleverna som gick ut nian i våras hade sämre betyg än de som gick ut nian året innan. Det betyder att det är färre som kommer in på gymnasiet. Ungefär 120 tusen elever gick ut nian i våras. Nästan 20 tusen av dem får inte gå gymnasiet. Deras betyg räcker inte. Ofta handlar det om att eleverna har dåliga betyg i matematik. Anna Castberg jobbar på Skolverket. Hon blir orolig. Att inte klara skolan är en stor risk för att inte få något jobb och för att bli utanför i samhället, tycker hon. Föräldrarna spelar stor roll. Barn som har föräldrar med utbildning från universitet får mycket oftare betyg som räcker till gymnasiet. Det betyder att skolan inte lyckas göra det mer rättvist för eleverna, tycker Anna Castberg.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 8, 

        "original": { 

            "headline": "”Den sista resan” av Filip Hammar och Fredrik Wikingsson blir Sveriges Oscarsbidrag", 

            "article": "Filip & Fredriks dokumentär ”Den sista resan” om en roadtrip genom Europa är Sveriges bidrag till Oscarsgalan. – Helt otroligt, säger Filip Hammar under presskonferensen. ”Den sista resan” följer Filip Hammars pappa Lars – som efter 40 år som älskad fransklärare i Köping går i pension. När han blir passiv och viljelös tar sonen Filip och bästa vännen Fredrik med Lars till hans älskade Frankrike för att tända livsgnistan igen. Filmen har varit en publiksuccé i Sverige och lockat flera hundratusentals besökare till biosalongerna.Nu kan ”Den sista resan” ta sig hela vägen till Oscarsgalan. – Det är helt otroligt att få vara med i ett sådant här sammanhang. Men också faktumet att det handlar om min familj, och där inkluderar jag även Fredrik, att det var en sådan personlig historia, säger Filip Hammar under presskonferensen. ”Dokumentären sticker ut” Oscarsgalan nästa år hålls på Dolby Theatre in Hollywood den 2 mars och blir den 97:e gången som världens finaste filmpris delas ut. Men än är det en bit kvar till Filip och Fredrik kan sikta in sig på Dolby Theatre – först ska ”Den sista resan” ta sig in på korta listan till Oscarsgalan som släpps den 17 december. För att sedan lyckas få en slutlig nominering i kategorin bästa internationella långfilm som offentliggörs den 17 januari 2025. – Det vanliga är ju att man skickar allvarsamma fina filmer, så vi med vår dokumentär är en anomali i det. Men vi tänker också att den är så pass annorlunda att det kan göra att den sticker ut. Vi hoppas det! Sen får vi se – vi ska hitta pengar någonstans, vi får väl gå ut med håven, säger Fredrik Wikingsson till SVT Kulturnyheterna. Danska Oscarsbidraget svenskregisserat Även Danmarks Oscarsbidrag har en svensk touch. Det är nämligen regisserat av svensken Max Von Horn. ”Flickan med nålen”, som filmen heter, ser Vic Carmen Sonne och Trine Dyrholm i huvudrollerna och utspelar sig i Köpenhamn i slutet av första världskriget.", 

            "source": "SVT" 

            

        }, 

        "simplified": { 

            "headline": "Svensk film i tävling", 

            "article": "Den svenska filmen Den sista resan ska vara med och tävla om att få priset Oscar. Det är Filip Hammar och Fredrik Wikingsson som har gjort filmen. De är kända från tv. Den sista resan är en dokumentär. Den handlar om Filips pappa Lars Hammar. Lars är gammal och trött. Han mår dåligt. Filip vill att pappan ska må bra och vara glad. Därför tar han med sin pappa på en resa till Frankrike. Lars älskar Frankrike. Fredrik är också med på resan. Filmen har gjort succé i Sverige. Över 400 tusen personer har sett den på bio. Nästa år är den stora Oscarsgalan i USA. Då delas priserna ut. Men det är inte säkert att Den sista resan kommer dit. Bara fem filmer får vara med på galan. I januari nästa år får vi veta vilka de är. Den senaste gången en svensk film vann priset Oscar var år 1983. Då vann filmen Fanny och Alexander av Ingmar Bergman.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 9, 

        "original": { 

            "headline": "Taylor Swift dominerade på årets MTV:s VMA-gala – uppmanade fans att rösta", 

            "article": "Under nattens MTV-gala tog Taylor Swift hem flest priser. I ett av sina tacktal påminde hon sina fans att rösta i det kommande valet. Efter årets MTV Video Music Awards är Taylor Swift på delad förstaplats med Beyoncé när det gäller flest vunna priser på VMA-galan – de har båda vunnit 30 stycken. Uppmanade fansen att rösta Totalt var Taylor Swift nominerad i 12 kategorier och vann sju. Taylor Swift vann priser bland annat i kategorierna ”bästa artist”, ”bästa pop” och ”bästa video”. I sitt tal efter att ha tagit emot pris för bästa video tackade Swift sina fans för att ha röstat fram vinnaren i kategorin. Hon uppmanade även fansen att rösta fram ”något annat väldigt viktigt”. – Och om ni är över 18, glöm inte att registrera er för att rösta i något annat väldigt viktigt som händer snart, sa Swift – som dagen innan offentligt hade gått ut och stöttat Demokraternas Kamala Harris inför det kommande Amerikanska valet. Lockade hundratusentals till väljarsajt Bara ett par timmar innan Swifts tal uppmanande hon också fans via sociala medier att rösta. Något som gett effekt då 337 826 personer på onsdagseftermiddagen lokal tid besökt en hemsida för att registrera sig som väljare, rapporterar NBC News. Fler pristagare Utöver Taylor Swifts vinster vann Tyla pris i kategorin ”bästa afrobeats”, Chapell Roan blev ”bästa nya artist” och SZA vann ”bästa RnB”. ”Bästa låt” gick till Sabrina Carpenter för succén ”Espresso” som toppat listor världen över de senaste månaderna. Trots att Beyoncé nominerades i tre kategorier i år blev det inga priser.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Många priser till Swift", 

            "article": "Kanalen MTV har en stor gala varje år. Då får artister priser. Årets gala var i staden New York i USA i onsdags. Taylor Swift blev galans stora vinnare. Hon fick sju priser. Bland annat för bästa artist, bästa pop och bästa video med låten Fortnight. Nu har Taylor Swift fått totalt 30 priser av MTV. Det är lika många som artisten Beyoncé som hade rekordet. När Taylor Swift tog emot ett av prisen tackade hon fansen som röstat på henne. Hon sa också att det är viktigt att de röstar om en helt annan sak i höst, valet till president i USA. Nyligen berättade Swift att hon tänker rösta på Kamala Harris i valet.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 10, 

        "original": { 

            "headline": "Oasis återförenas efter 15 år: ”Fantastiskt”", 

            "article": "Ryktet stämde – efter 15 år har bröderna Gallagher grävt ned stridsyxan och Oasis återförenas. Nyheten kommer samma vecka som genombrottsalbumet ”Definitely maybe” fyller 30 år. Nästa sommar spelar de på Wembley i London vid fyra tillfällen plus ytterligare konserter i Cardiff, Manchester, Edinburgh och Dublin. Sammanlagt blir det 14 spelningar, med den stora premiären i Cardiff 4 juli. Konserterna blir de enda i Europa nästa år, dock finns planer på spelningar på andra kontinenter, uppger bandet på sin sajt. Bröderna har också publicerat ett uttalande om att stridsyxan är nergrävd: ”Vapnen har tystnat. Stjärnorna står rätt. Den stora väntan är över. Kom och titta. Det kommer inte sändas i tv.” Mer än fem miljarder Redan före beskedet om återförening och konserterna bad The Sun musikindustriexperten och professorn Jonathan Shalit att göra en prognos över hur mycket pengar dessa skulle kunna generera. Hans bud är mer än fem miljarder kronor sammanlagt. Med biljetter, sponsring, merch och film, skulle jag gissa på en inkomst för Noel och Liam på mer än 50 miljoner pund vardera (motsvarande 670 miljoner kronor), sade han till tidningen innan detaljerna gjorts offentliga. Låtlistan nästa sommar ska inte bygga på genombrottsalbumet ”Definitely maybe”, enligt The Guardian, men några planer på att spela in ny musik finns inte. Det finns heller inga bekräftade uppgifter om vilka musiker som ska ingå i bandet. Liam Gallagher gör just nu en egen jubileumsturné med låtarna från ”Definitely maybe” medan Noel Gallagher avslutat en turné med sitt band High Flying Birds. Ryktena om en Oasis-återförening tog ordentlig fart efter Liam Gallaghers spelning på brittiska Reading-festivalen i helgen. Då syntes datumet ”27/8-24” på storbildsskärmarna, en antydan om att något stort var på gång just det datumet. Samma datum delades strax efteråt både på Noel Gallaghers och Oasis officiella konton på X. Trasig gitarr Oasis splittrades 2009 efter ett gräl inför en konsert i Paris som slutade med att Liam slog sönder sin brors gitarr. Under åren sedan dess har Liam Gallagher ett antal gånger vädjat till sin bror om att återförenas, medan Noel har varit helt ointresserad och de offentliga bråken dem emellan har avlöst varandra.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Oasis ska spela igen", 

            "article": "Den engelska rockgruppen Oasis slutade för 15 år sedan. Men snart ska de spela igen. Det berättar gruppen på sin sajt. Oasis är från staden Manchester i England. De började spela i början av 1990-talet och blev en av världens mest populära grupper. Två av deras mest kända låtar är Don’t look back in anger och Wonderwall. Men det var mycket bråk i gruppen. De som bråkade mest var bröderna Liam och Noel Gallagher. År 2009 ville de inte längre spela ihop. Gruppen slutade. Sedan dess har många fans hoppats att Oasis ska spela igen. Och nästa sommar är det dags. Det blir flera konserter på olika ställen i England. Sedan kan det bli spelningar i andra länder också. – Den stora väntan är över. Kom och titta, skriver Oasis på sin sajt.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 11, 

        "original": { 

            "headline": "Förundersökningen mot Joost Klein läggs ner", 

            "article": "Under Eurovision Song Contest i Malmö riktades misstankar mot Nederländernas artist Joost Klein om olaga hot och han diskvalificerades från finalen. Nu läggs förundersökningen ner, meddelar åklagaren. Det var i samband med Eurovision som polisutredningen mot Joost Klein inleddes gällande olaga hot. Hans advokat Jan-Åke Fält har tidigare berättat att artisten skulle ha stött bort en fotografs kamera då han inte ville bli filmad. Artisten själv har nekat till brott. Åklagaren: saknar bevis mot Joost Klein I ett pressmeddelande från Åklagarmyndigheten på måndagen står det att artisten träffat fotografens kamera genom en rörelse, men att händelseförloppet varit snabbt. De vittnen som förhörts ska också ha uppfattat händelsen olika. – Jag har i dag lagt ned utredningen för att jag inte kan bevisa att gärningen har varit ägnad att framkalla allvarlig fruktan eller att mannen har haft någon sådan avsikt, säger senior åklagare Fredrik Jönsson, i pressmeddelandet. Nederländerna är fortfarande besvikna Joost Klein, som hade goda chanser att placera sig högt i årets Eurovision Song Contest, diskvalificerades i samband med händelsen av arrangören Europeiska tv- och radiounionen, EBU. Det nederländska public service-bolaget Avrotros skriver i ett uttalande att de fortfarande är ”grundligt besvikna” över EBU:s beslut. ”Vi har hela tiden sagt att diskvalificeringen var onödig och oproportionerlig och nu har det visat sig vara så”, skriver Avrotros. Tv-bolaget skriver att man inom kort ska ha ett möte med EBU om diskvalificeringen. ”Nu ligger bollen på EBU:s planhalva”, skriver bolagets företrädare. ”Påverkar inte beslutet” Efter den svenska åklagarens beslut skriver EBU i ett uttalande att organisationen agerat som varje ansvarsfull arbetsgivare och att beslutet togs helt i enlighet med EBU:s regler. ”Förundersökningen gällde huruvida ett brott hade begåtts, inte om herr Klein betedde sig olämpligt och bröt mot EBU:s regler”, skriver EBU:s mediachef Jean Philip De Tender och fortsätter: ”Den nya utvecklingen påverkar inte vårt beslut, som vi till fullo står bakom, alls”.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Klein inte misstänkt", 

            "article": "Joost Klein är artist och kommer från Nederländerna. I våras var han med i Eurovision song contest. Han sjöng låten Europapa. Men han blev stoppad från att vara med i finalen. Det var för att han var misstänkt för att ha hotat en kvinna som jobbade med att filma på Eurovision. Poliserna och en åklagare har undersökt det som hände. De säger nu att Joost Klein inte är misstänkt längre. Det går inte att bevisa att han ville hota kvinnan. Därför blir det ingen rättegång. Allt hände när Joost Klein var på väg från scenen. Då blev han filmad och han gillade inte det. Det berättar åklagaren Fredrik Jönsson. Joost Klein var en av favoriterna till att vinna finalen.", 

            "source": "8 Sidor" 

             

        } 

    }, 

    { 

        "id": 12, 

        "original": { 

            "headline": "Lejonen svenska mästare efter 15 års väntan: ”Så många misslyckanden”", 

            "article": "Lejonen är svenska mästare efter 15 år väntan. I kväll besegrades regerande mästarna Dackarna. Avgörande kom redan i det 13:e heatet. – Fy fan vad skönt, wow! skriker Oliver Berntzon efter det efterlängtade SM-guld. Lejonen föll i finalen för två år sedan, i kväll fick laget jubla. – Det har varit så många försök och så många misslyckanden. Jag vet inte vad jag ska säga, underbart. Just nu känns det helt jävla fantastiskt, säger en segerrusig Berntzon till SVT Sport. Efter segern med 5-1 i det 13:e heatet åkte Mateusz Cierniak och Kacper Woryna runt med Lejonflaggor för att fira. Det blev ett kramkalas inne på banan och guldhattarna åkte fram innan finalen kunde fortsätta inför 6 375 personer. Segern skrevs till 49-41 efter 15 heat, vilket över två matcher blev 96-84. Lejonen från Gislaved vann två år på raken 2008 och 2009 men har inte vunnit något mer SM-guld sedan dess – förrän i kväll. Lejonen fick en kanonstart när man vann det första heatet med 5-1. Mateusz Cierniak kom i väg sist men lyckades redan i den andra kurvan på det första varvet passera dackeförarna Brady Kurtz och Timo Lahti. Polacken lyckades vinna heatet före lagkamraten Dominik Kubera och ge laget en flygande start – då man totalt ledde med åtta poäng men guldet var långt ifrån säkrat. Dackarna hade kvitterat i det fjärde heatet Efter det fjärde heatet ledde Dackarna med 14-10 och det var helt lika totalt (Lejonen vann första mötet med 47-43). När den femfaldige världsmästaren Bartosz Zmarzlik vann det åttonde heatet, hans första vinst under kvällen, före Oliver Berntzon gick Lejonen upp till ledning med 28-20 och hade då tolv poäng upp och skaffat sig ett järngrepp om SM-guldet. – Jag är väldigt glad efter alldeles för lång väntan på att bli svensk mästare. Jag är väldigt stolt, säger Zmarzlik som så sent som i lördags blev världsmästare hemma i Torun. – Ja det är väldigt tätt på given med två guldmedaljer, säger Zmarzlik som hoppas köra för Gislaved även nästa säsong. Dackarna gjorde match av det ett tag men erkände sig besegrade. – Klart att man är besviken men de malde ner oss. Skulle vi lyckas här så var vi tvungna att prestera på vår högsta nivå. Vi var i kapp när vi ledde med fyra poäng men sedan orkade vi inte och energin tog slut och jag lyfter på hatten för dem och ett välförtjänt SM-guld, säger Dackarnas lagledare Mikael Teurnberg.", 

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "De vann guld i speedway", 

            "article": "Laget Lejonen är svenska mästare i speedway. I tisdags vann de finalen mot Dackarna. Det blev en spännande final mellan Lejonen från Gislaved och Dackarna från Målilla. Finalen körs i två matcher. Lejonen vann den första för två veckor sedan. I tisdags vann de igen. Totalt blev det 96–84 till Lejonen. Glädjen var stor i laget. Det är femton år sedan Lejonen vann guld i SM. – Det känns fantastiskt. Jag har tävlat länge i den här klubben. Att vinna guld har varit en dröm för mig. Det säger Lejonens stjärna Oliver Berntzon. Han var en av de bästa åkarna i finalen. Över sex tusen människor såg matchen som var i Målilla. I speedway kör snabba motorcyklar på en bana.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 13, 

        "original": { 

            "headline": "En skadad efter skottlossning på Kungsmässan i Kungsbacka", 

            "article": "En person har gripits efter att skott avlossats inne på Kungsmässan i Kungsbacka under söndagen, säger polisen till SVT Nyheter. En person är skadad och förd till sjukhus. – Jag hade min kaffe i handen när jag hörde hur folk började skrika ”spring, spring!”, säger vittnet Michael Olgarsson. Enligt Michael Olgarsson stod ett stort antal polisbilar utanför köpcentrumet när han kom ut. – Det var en dyster och chockad stämning. Jag pratade med en tjej som varit där inne med sina barn och sett en maskerad person skjuta. En annan person berättar för SVT att han och hans barn befann sig i närheten när skotten avolssades: – Jag tog min 7-åring i famnen och bara sprang, jag har aldrig varit så rädd i hela mitt liv. Polisen: Påbörjade livräddning Polisen kallades till platsen vid 15-tiden på söndagen sedan flera inringare larmat om höga smällar. – Fler samtal kommer in om att en person blivit skjuten. Livräddande åtgärder påbörjades omedelbart, säger Christian Brattgård på polisens ledningscentral. Söker i området Den misstänkte greps av ordningsvakter på platsen. Bilder som SVT tagit del av visar hur polisen för bort en person via en av Kungsmässans entréer. Enligt polisen finns det i nuläget inget som tyder på att det rör sig om fler än en gärningsman. – Det beror på uppgifter vi fått från vittnen men vi måste ändå säkerställa att ingen gömmer sig i köpcentret, vi kan inte helt förlita oss på vittnesuppgifter, säger Christian Brattgård. Den skadade personens tillstånd är för närvarande oklart. Polisen rubricerar i nuläget händelsen som försök till mord/dråp och grovt vapenbrott. Kommunen aktiverar krisstöd Kungsbacka kommun har aktiverat sin krisstödsfunktion för allmänheten i stadshuset. Ett stöd som enligt kommunstyrelsens ordförande Lisa Andersson (M) kommer vara på plats så länge det bedöms nödvändigt. – När det är en sådan här händelse så är det många som varit på platsen, mycket oro och tankar och det kan man behöva hjälp med att bearbeta, säger Lisa Andersson (M). Justitieministern: ”Djup hänsynslöshet” Justitieminister Gunnar Strömmer (M) fördömer söndagens skjutning i Kungsbacka. ​”Det är ett uttryck för djup hänsynslöshet att skjuta omkring sig en söndag eftermiddag mitt bland anställda och besökare i ett köpcentrum​. Mina tankar går till alla som har drabbats av skottlossningen. Jag står i nära kontakt med Polismyndigheten och följer händelseutvecklingen”, skriver justitieminister Gunnar Strömmer i ett uttalande till SVT.",

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Man blev skjuten i galleria", 

            "article": "En man som jobbar i en affär i en galleria i Kungsbacka blev skjuten i söndags. Skjutningen hände när gallerian var öppen. Det hände ungefär klockan 15. Människor var i gallerian. – Någon började springa. Folk skrek och grät, säger en kvinna som var i gallerian. Poliserna kunde snabbt ta fast en man. Han är misstänkt för skjutningen. Poliserna vet ännu inte varför skjutningen hände. Mannen som blev skjuten blev körd till sjukhuset. Det är inte känt hur skadad han är. Efter skjutningen stängde gallerian. Men i dag måndag är gallerian öppen igen. Det ska vara fler poliser i gallerian. Människor som är oroliga kan komma till stadshuset och prata. Där ska det finnas folk att prata med. Det säger politikern Lisa Andersson som jobbar i Kungsbacka. – Det var många i gallerian, särskilt ungdomar. Människor behöver stöd efter att ha varit med om en sådan händelse, säger hon.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 14, 

        "original": { 

            "headline": "Claudia Sheinbaum blir Mexikos första kvinnliga president", 

            "article": "Ett val kantat av dödligt våld har nått sitt slut. Claudia Sheinbaum blir Mexikos första kvinnliga president. Det första officiella preliminära resultatet pekade på en överlägsen seger för Claudia Sheinbaum, som tillhör det regerande partiet Morena. Enligt beräkningar från Mexikos internationella valinstitut har Sheinbaum fått drygt 60 procent av rösterna, samtidigt som huvudmotståndaren Xóchitl Gálvez har fått cirka 25 procent av rösterna. Morena, som redan tidigare utropat seger, kommer att fortsätta med en enkel majoritet i landets kongress, säger partichefen Mario Delgado under en nationell tv-sändning. Största och farligaste valet Mexikos största val någonsin har också varit det mest våldsamma i modern historia, med dödandet av 38 kandidater. Våldet har väckt oro i landet att demokratin ligger under hot av de stridande drogkartellerna. Att konfrontera och minska den organiserade brottsligheten som präglar flera delar av Mexiko kommer bli ett av Sheinbaums viktigaste uppdrag. Den 1 oktober väntas hon inta stolen som president under en period på sex år. Vallokal fick stänga efter skottlossning Det dödliga våldet tog inte paus under söndagens röstande. En vallokal i staden i Coyomeapan i delstaten Puebla fick stänga efter att en person dödats i en skottlossning, rapporterade den statliga valmyndigheten. Delstatens regionala åklagare bekräftade ytterligare ett dödsfall vid en vallokal i Tlapanalá, också i Puebla.",

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Ny president i Mexiko", 

            "article": "Mexiko har en ny president. Hon heter Claudia Sheinbaum. Hon är den första kvinnan som blir president i Mexiko. I tisdags började hon sitt nya jobb. Hon höll ett tal i Mexikos riksdag. Hon lovade att priserna på mat och bensin inte ska bli för höga. Hon lovade också fler bostäder och tåg i Mexiko. Mexiko har flera problem. Ett av problemen är gäng med brottslingar som säljer droger. De har mycket makt. Claudia Sheinbaum är 62 år. Hon vann valet i juni. Hon fick 60 procent av rösterna. Sheinbaum är med i partiet Morena som är till vänster i politiken.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 15, 

        "original": { 

            "headline": "Ytterhögern störst i Österrike", 

            "article": "Ytterhögerpartiet FPÖ blev störst i Österrikes parlamentsval, enligt det preliminära valresultatet. Partiledaren Herbert Kickl vill bli landets nya förbundskansler, men det är oklart om han kan hitta en nödvändig samarbetspartner. Frihetspartiet (FPÖ) blev störst med 29,2 procent av rösterna. Regeringspartiet, det konservativa ÖVP, blir näst störst med 26,5 procent, medan socialdemokratiska SPÖ landade på 21 procent av rösterna. De gröna får 8 procent, medan liberala Neos kommer upp i 9 procent. Valet är en stor framgång för FPÖ-ledaren Herbert Kickl. Det starkt invandringskritiska partiet går fram med 13 procentenheter sedan landets senaste parlamentsval 2019, medan ÖVP backat 11 procentenheter. – Vi har alltid sagt att vi är redo att leda en regering, vi är redo att driva igenom den här förändringen i Österrike, sida vid sida med folket, sade Kickl på söndagskvällen. Men vägen för att nå dit, och om det kommer att vara möjligt att bilda en majoritet, är trots valframgången oklart. Inför valet har inga partier sagt sig vilja vara en del av en FPÖ-ledd regering. Däremot har det antytts att ÖVP skulle kunna ingå i en möjlig koalition tillsammans med SPÖ och Neos för att undvika ett eventuellt FPÖ-styre. En sådan koalition riskerar dock att stärka Kickl ytterligare, spår bedömare. Sedan Herbert Kickl tog över partiet 2021 har 55-åringen lyckats samla frustrerade väljare genom att framställa FPÖ som ett val mot etablissemanget. Kickl motsätter sig sanktioner mot Ryssland och stöd till Ukraina, har spridit diverse konspirationsteorier om covid-19 och bildat ytterhögerallians med Ungerns Viktor Orbán i EU-parlamentet. Inte minst lockar partiets främlingsfientliga retorik väljare som drabbats hårt av den österrikiska inflationen. Fler än sex miljoner österrikare har haft möjlighet att rösta i parlamentsvalet.",

            "source": "Svenska Dagbladet" 

             

        }, 

        "simplified": { 

            "headline": "Parti till höger vann i Österrike", 

            "article": "Det har varit val i landet Österrike. Partiet FPÖ fick flest röster. De fick nästan 30 procent. FPÖ är ett högerextremt parti. De är mycket kritiska mot invandrare. De vill stoppa hjälp till Ukraina i kriget mot Ryssland. Näst störst i valet blev partiet ÖVP som styr Österrike i dag. Trea blev Socialdemokraterna. FPÖs ledare heter Herbert Kickl. Nu vill han bli Österrikes nya ledare. Men det är inte säkert att det blir så. De andra partierna har sagt att de inte vill samarbeta med FPÖ. De är ännu inte klart vilka partier som ska vara med i Österrikes regering. Nu ska partiernas ledare prata om det.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 16, 

        "original": { 

            "headline": "Risbrist i Japan – lottning avgör rätt att köpa", 

            "article": "Efter en rekordvarm sommar och ett ovanligt stort inflöde av turister har Japan den största bristen på ris på nästan 30 år, rapporterar brittiska Financial Times. Butikshyllor gapar tomma, priserna skenar och myndigheter uppmanar hushåll att inte hamstra. Stora butikskedjor har satt ett tak på en rispåse per kund. Och en del nätbutiker har infört rislotterier, där bara vinnande kunder enligt tidningen får köpa ris. I debatten skyller många på sushi-ätande turister, men också på extrema väderförhållanden och årtionden av jordbrukspolitiska misstag. De kommersiella lagren av ris i Japan var nere på den lägsta nivån sedan 1999 i juni och priset på en femkilos rispåse har rusat med 60 procent på ett år till omkring 3 000 yen (motsvarande 220 kronor). Japan har sedan länge tillämpat en självförsörjningsstrategi när det gäller risproduktion, vilket medför strikt kontroll av både import och produktionsvolymer. Riskonsumtionen i Japan uppmättes till 6,9 miljoner ton i fjol, men experter tror att det stora inflödet av turister gjort att konsumtionen ökat med ytterligare 100 000 ton.",

            "source": "Aftonbladet" 

             

        }, 

        "simplified": { 

            "headline": "Brist på ris i Japan", 

            "article": "Det är brist på ris i landet Japan. I många affärer är det helt slut på ris. I affärer som har ris kvar får folk ofta bara köpa en påse var. Andra affärer gör ett lotteri om vem som ska få köpa riset som finns. Priset på ris har nu blivit mycket högre. Det har blivit brist på ris efter en väldigt varm sommar. Värmen gjorde att det gick dåligt att odla ris. I sommar har det också gått åt mer ris än vanligt. Det var många turister i Japan. De åt mycket ris. Folk i Japan är arga på politikerna. De tycker att politikerna har gjort fel med riset. Japan har bestämt att de själva ska odla allt ris de behöver. De ska inte köpa ris från andra länder. Det är politikerna som bestämmer hur mycket ris som ska odlas. Nu finns det inte ris så det räcker.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 17, 

        "original": { 

            "headline": "Minst 197 döda i Vietnam i spåren av stormen Yagi", 

            "article": "På lördagen drog stormen Yagi in över Vietnam och har sedan dess orsakad stor förödelse i landet. Minst 197 personer har dött och runt 800 skadats, enligt lokala myndigheter. Runt 150 personer saknas och stora räddningsinsatser pågår fortfarande efter att stormen Yagi, som beskrivits som den värsta på årtionden, nått Vietnams norra kust, skriver Reuters. Nu hotas också centrala delar av huvudstaden Hanoi att svämmas över och verksamheter i området har börjat evakuera. Mer regn väntar Till följd av de stora skyfallen har flera floder i de norra delarna av Vietnam drabbats av kraftigt förhöjda vattenstånd, nivåer som inte uppmäts under de senaste 20 åren. På måndagen kollapsade en bro över Röda floden i Phu Tho-provinsen, väster om Hanoi. Tio bilar och lastbilar, samt två motorcyklar sveptes iväg. Flera områden har också fått sin elektricitet avstängt av säkerhetsskäl. Mer regn är att vänta de kommande dagarna, enligt National Center for Hydro-Meteorological Forecasting, skriver Reuters. Hotar handeln och fraktfartyg Översvämningarna har orsakat skada på flera varulager i och fabriker i Hanoi vilket fått flera av dem att stänga ner. Det kan komma att ta veckor innan de kan återgå till normal takt. De kraftiga regnen har triggat flera jordskred i framförallt norra delar av landet. Enligt lokala myndigheter har mer än 200 000 hektar av odlingsfält förstörts, skriver Reuters. Avbrottet kan påverka den globala frakten, eftersom att Vietnam tar emot många fartyg som fraktar till USA, Europa och andra länder.",

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Över 170 döda i oväder", 

            "article": "Ett stort oväder har kommit till Vietnam. Ovädret har fått namnet Yagi. Det är ett av de värsta ovädren på länge i Vietnam. Det regnar och blåser mycket. Därför har det blivit översvämningar och jordskred, att marken rasar. Hus, vägar och odlingar är förstörda. Över 170 människor har dött i ovädret. Över 140 människor är saknade. Det skriver nyhetsbyrån Reuters. Nu har ovädret också kommit till Thailand. Thailands myndigheter säger att ovädret kommer att fortsätta minst till tisdag nästa vecka. Tidigare har ovädret Yagi varit i både Filippinerna och Kina. Troligen kommer det att bli fler stora oväder i framtiden på grund av ändringar i klimatet. När haven blir varmare blir ovädren större.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 18, 

        "original": { 

            "headline": "Så var debatten mellan Donald Trump och Kamala Harris", 

            "article": "Nattens presidentvalsdebatt var första gången någonsin Kamala Harris och Donald Trump stod öga mot öga med varandra. Det blixtrade stundvis till, bland annat i frågorna om migration och abort. Den drygt en och en halv timme långa debatten inleddes med att Kamala Harris gick fram till Donald Trump och de två skakade hand med varandra. Handskakningen blev startskottet på en debatt som för första, och kanske sista, gången ställde de två kandidaterna emot varandra. Det här är några av frågorna som diskuterades. Migrationen Expresident Donald Trump återkom ständigt till en fråga under debatten – migrationen. Trump anklagade Harris för att ha släppt in mängder av kriminella in till USA under hennes tid som vicepresident. Han påstod också felaktigt att haitiska migranter äter husdjur, vilket är något flera republikaner hävdat i veckan. – Jag varnade er för att ni skulle få höra en massa lögner här i kväll, kommenterar Kamala Harris. Ekonomin Den kanske enskilt viktigaste frågan för amerikanerna är den om landets ekonomi. Hela debatten inleddes med att Harris fick frågan om hon tror att amerikanerna har det bättre nu än för fyra år sedan, då hon tillträdde som vicepresident. – Jag uppfostrades inom medelklassen och jag är den enda personen på den här scenen som har en plan som gynnar medel- och arbetarklassen, svarade Harris. Trump kontrade med att säga att USA under Harris och Biden har den ”kanske värsta inflationen någonsin”. Utrikespolitiken Två stora krig pågår parallellt i världen och präglar även det amerikanska valet. Trump anklagade under debatten sin motståndare för att ha varit en bidragande faktor till kriget i Ukraina. – Hon hade ett möte med Zelenskyj och Putin, och tre dagar senare bröt kriget ut, hävdade han. I nära anslutning passade Harris på att rikta en känga mot Trump. – Han fick sparken av 81 miljoner människor. Jag har rest världen runt som vicepresident och världsledare skrattar åt Trump. Aborten Rätten till abort ses som en hjärtefråga för Harris, medan Trump har en mer restriktiv hållning. Det blev stundvis känslosamt när frågan togs upp under debatten när Harris riktade sig direkt mot väljarna och lovade att hon ska återinföra aborträtten. När frågan diskuterades hävdade Trump felaktigt att det i vissa delstater är lagligt att mörda bebisar efter att de fötts. Det fick ABC:s programledare tillbakavisa. Men även Harris kom med evidenslösa uttalanden i frågan, som till exempel att Donald Trump kommer införa ett nationellt abortförbud om han blir president, vilket han själv förnekat.",

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "Trump och Harris möttes i tv", 

            "article": "I november är det val i USA. Folket ska välja president. Det är Donald Trump och Kamala Harris som är med i valet. I tisdags mötte de varandra i tv. De pratade om sin politik. Det var en hård debatt. De bråkade mycket. Många tycker att Kamala Harris lyckades med att få Donald Trump att bli arg. Kamala Harris pratade om att hon är för abort och att kvinnor ska få bestämma över sina kroppar. Donald Trump pratade om att han vill stoppa invandring. Han sa också att invandrare i Ohio i USA äter upp folks husdjur. Då blev han stoppad av programledarna. De sa att det inte är sant. Kanalen CNN säger att Trump ljög över 30 gånger. Efteråt sa flera tidningar och tv-kanaler att Kamala Harris vann debatten. Till och med kanalen Fox News, som gillar Trump, sa det. Många har undrat vad den kända artisten Taylor Swift tycker. Efter debatten skrev hon på sajten Instagram att hon stöttar Kamala Harris i valet.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 19, 

        "original": { 

            "headline": "Kvinnors röster förbjuds när talibaner inför hårdare regler", 

            "article": "Nu skärper talibanstyret i Afghanistan de moraliska lagarna i landet. Kvinnors röster får inte längre höras offentligt, medier får inte visa bilder på levande ting och att raka skägget för män förbjuds. Talibanernas ultrakonservativa syn förstärks nu genom att nya, hårda lagar och regler införs i Afghanistan. Det är första gången sedan talibanerna tog tillbaka makten för tre år sedan som hårdare regler införs. Enligt talibanerna är det i linje med sharialagar. De skärpta reglerna innebär att musik åter förbjuds, något som också gällde under det förra talibanstyret som varande mellan 1996 och 2001. Hårda regler för kvinnor Talibanerna återinför också hårda regler för kvinnor. Kvinnors röster anses vara intima, vilket gör att deras röster inte får höras i offentliga sammanhang. Kvinnor får därför inte sjunga eller högläsa offentligt. Det blir obligatoriskt för kvinnor att alltid beslöja sin kropp offentligt, och de får inte visa sina ansikten. Burka blir därmed åter obligatoriskt. Kläderna får inte vara tunna, tajta eller korta. För män gäller att det blir förbjudet att ansa och raka sitt skägg. De afghanska medierna förbjuds att visa bilder på levande varelser. Nyinrättat moralministerium De nya reglerna presenterades tidigare i veckan av det nyinrättade moralministeriet, vars formella namn är 'ministeriet för spridning av dygd och förebyggande av last'. De nya lagarna beskrivs i ett dokument på 114 sidor och 35 artiklar. – Denna islamiska lag kommer att vara till stor hjälp för att främja dygd och eliminera synd, säger en talesperson för talibanerna, uppger AP.",

            "source": "TV4 Nyheterna" 

             

        }, 

        "simplified": { 

            "headline": "Hårdare lagar för kvinnor", 

            "article": "Talibanerna som styr landet Afghanistan har hårda lagar för kvinnor. De har bland annat förbjudit flickor över tolv år att gå i skolan. Flickor och kvinnor har inte heller fått visa sin kropp när de går ut. Nu har talibanerna bestämt om ännu hårdare lagar för kvinnor. Kvinnor måste täcka ännu mer av sitt ansikte och sin kropp när de går ut. Kvinnor får inte heller prata eller sjunga när de är ute. Då kan de bli straffade. Talibanerna har fått kritik för reglerna av Förenta Nationerna, FN, och många andra länder. Trots de hårda reglerna så vågar en del kvinnor i Afghanistan protestera. Kvinnor har lagt upp filmer på internet som visar när de sjunger och dansar.", 

            "source": "8 Sidor" 

             

        } 

    },
    { 

        "id": 20, 

        "original": { 

            "headline": "Astronauterna fast i rymden – tvingas lifta med SpaceX", 

            "article": "Efter över 80 dagar i rymden kom idag äntligen beskedet för astronauterna Sunita Williams och Barry Wilmore. De ska få åka hem – men tidigast i februari. Detta efter problem med en av NASA:s rymdfarkoster. – Rymdresor är riskabla, även när de är som säkrast, säger NASA-chefen Bill Nelson enligt CNN. Resan till den internationella rymdstationen ISS den femte juni var tänkt att vara i åtta dagar. Men så blev det inte. Orsaken var tekniska problem hos den nya rymdfarkosten från Boeing som var tänkt att ta dem därifrån. Avresedatumet har vid flera tillfällen skjutits upp, men på lördagen blev det till slut klart. Detta efter ett samarbete med rymdföretaget SpaceX vars ”Dragon”-farkost avgår från jorden på ett rutinuppdrag nästa månad. Enligt NASA fattades beslutet eftersom man inte exakt kan förutsäga hur den problemdrabbade rymdfarkosten kommer att fungera. Sunita Williams och Barry Wilmore kommer alltså få stanna kvar i rymden åtminstone sex månader till – motsvarande en vanlig tur till ISS.",

            "source": "SVT" 

             

        }, 

        "simplified": { 

            "headline": "De är fast i rymden", 

            "article": "Astronauterna Butch Wilmore och Suni Williams från USA är fast i rymden. De kan inte komma tillbaka till jorden på lång tid. Men de är inte oroliga. De är glada för att få extra tid i rymden. De är på rymdstationen ISS. – Vi trivs här. Det är härligt att vara i rymden, sa Suni Williams när hon fick reda på problemen. De åkte upp till rymdstationen i juni. De skulle ha stannat där en vecka. Men på vägen upp gick deras raket sönder. De måste vänta i många månader på att en ny raket kan komma och hämta dem. Men de har inga problem att klara sig. Båda två är vana astronauter. De har varit på rymdstationen förut. De har mat och vatten. Och det finns också andra astronauter på ISS.", 

            "source": "8 Sidor" 

             

        } 

    }                            


] 

 
 

 